{
	"pages":[
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Современники Валентина Серова отмечали, что художник добросовестно подходил к работе: делал наброски с натуры, размышлял над композицией будущего произведения, обращался к книгам и письменным источникам.","Предлагаем тебе познакомиться с наиболее интересными фрагментами из различных текстов. Они помогут вспомнить сюжеты, над которыми работал Серов."],
				"page": "1"
			},
			"rightPage":{
		   		"title": "«Похищение Европы»",
		   		"menu": {
			   			"Путешествие по культурной карте Древней Греции":[
			   				{
					   			"text":"Афины...................................................................................................................................3",
					   			"link":"2"
				   				},
			   				{
					   			"text":"Дельфы.................................................................................................................................7",
					   			"link":"4"
				   				},
			   				{
					   			"text":"Крит........................................................................................................................................11",
					   			"link":"6"
				   				}
			   				],
			   			"Мифы Древней Греции":[
			   				{
					   			"text":"Посейдон и божества моря..........................................................................................16",
					   			"link":"8"
				   				},
			   				{
					   			"text":"Аполлон и основание Дельфийского оракула.......................................................18",
					   			"link":"9"
				   				},
			   				{
					   			"text":"Дионис и морские разбойники...................................................................................20",
					   			"link":"10"
									},
			   				{
					   			"text":"Зевс и Европа....................................................................................................................22",
					   			"link":"11"
				   				}
			   				]
	   			},
				"page": "2"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "Путешествие по культурной карте Древней Греции",
		   		"text": ["Фрагменты из книги М.Л.Гаспарова «Путешествие по культурной карте Древней Греции» (2004)","Это небольшие выписки из книги легендарного филолога, историка античной литературы и переводчика Михаила Леоновича Гаспарова (1935-2005), автора самой популярной книги по истории античной культуры «Занимательная Греция»", "АФИНЫ. Акрополь","… Три холма были в Афинах, а в низине возле них лежала городская площадь. Это были Пинкс – холм народа, Ареопаг – холм знати, Акрополь – холм богов. На Пинксе собирались народные собрания, на Ареопаге заседал суд старейшин, на Акрополе стояли храмы. Персы разорили их до основания. Афиняне не стали их восстанавливать, а решили выстроить на их месте новые.", "Победа греков над персами была победой закона и разума над произволом и грубой силой."],
				"page": "3"
			},
			"rightPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/1_aphine_thumb.jpg",
		   		"image": "img/reader/antiq/1_aphine.jpg",
		   		"page": "4"
			}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/2_aphine_thumb.jpg",
		   		"image": "img/reader/antiq/2_aphine.jpg",
		   		"page": "5"
			},
			"rightPage":{
		   		"title": "",
				"text": ["Здесь была проложена мраморная лестница, ведущая к широкому коридору, пронизывающему  три колоннады, - Пропилеям. Путник проходил по этому мраморному лесу, и перед ним распахивалась священная площадь, посреди нее – статуя Афины-Воительницы с ее сверкающим в вышине копьем (несохранившаяся), а за ее спиною – впереди большой алтарь Афины (тоже несохранившийся), справа – могучий Парфенон, а слева маленький изящный Эрехтейон с фигурами девушек вместо колонн.","Фигуры девушек вместо колонн называются «кариатиды». Но почему они так называются и почему они украшают храм Кекропа и Эрехтея, мы не знаем…"],
				"page": "6"
		   	}
   		},		
		{
			"leftPage":{
		   		"title": "ДЕЛЬФЫ",
				"text": ["… На границе Беотии и Фокиды дорога подходит к Дельфам. Справа возвышается Парнас, самая высокая гора Средней Греции; она обрывается двумя крутыми, почти отвесными «светлыми скалами». Между ними расселина, из нее течет Кастальский источник, посвященный Аполлону и Музам; в нем омывались все, кто шел в Дельфы помолиться или посмотреть на пифийские состязания.","Миновав ручей, мы приближаемся к священной ограде Аполлона Дельфийского. Священный участок лежит на склоне. Склон крутой, дорога по нему идет зигзагами. Вдоль дороги – фундаменты каменных домиков. Это сокровищницы: каждое греческое государство, принося в дар Аполлону треножники, сосуды или статуи, старалось завести здесь такую сокровищницу, чтобы держать свои приношения в одном месте и хвастаться ими перед соседями. Все, что было найдено в сокровищницах и вокруг них, выставлено теперь в дельфийском музее.","Над дорогой, поперек ската, - главное здание Дельф, длинный храм Аполлона."],
				"page": "7"
			},
			"rightPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/3_delphi_thumb.jpg",
		   		"image": "img/reader/antiq/3_delphi.jpg",
		   		"page": "8"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/4_delphi_thumb.jpg",
		   		"image": "img/reader/antiq/4_delphi.jpg",
				"page": "9"
			},
			"rightPage":{
		   		"title": "",
		   		"text": ["От него остались стоять только шесть угловых колонн, но очертания фундамента в земле позволяют видеть расположение всех храмовых помещений. Главное из них было в западном конце храма, оно называлось «невступное», сюда не было входа даже жрецам, - только одной жрице. Это был оракул.","Здесь стоял круглый камень, покрытый сетью, - «пуп земли», середина земного круга. Возле этого камня Аполлон стрелой своего серебряного лука когда-то убил дракона Пифона, сына Земли. В земле осталась расселина, из расселины шли дурманящие пары, и человек, подышав ими, делался как безумный.  «Он обуян богом», - говорили греки, это значило: его устами говорит бог. Раз в месяц на треножник над расселиной садилась старая прорицательница: в память о драконе Пифоне она называлась «пифия». Ей задавали вопросы, она отвечала на них несвязанными криками, а жрецы перекладывали ее слова благозвучными стихами и передавали спрашивающим. Со всей Греции стекались в Дельфы просители, храм процветал и богател..."],
				"page": "10"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "КРИТ",
		   		"text": ["В 1900 году на Крит пришли археологи. Прежде всего, были раскопаны два самых крупных города – Кносс на северной стороне Крита и Фест на южной. Главную работу взял на себя англичанин Артур Эванс, его четырехтомное издание «дворец Миноса» стало сенсацией. В хорошо знакомом Средиземноморье вдруг открылась совсем другая культура: ее назвали «минойская» в память о царе Миносе.","Во-первых, здесь не было крепостей. Критяне как будто совсем не воевали.","Во-вторых, здесь не было городов с домами и улицами: вместо этого были огромные дворцы с залами и коридорами, перекрытые крышами и часто поднимающиеся на несколько этажей. Кносский дворец занимал пространство около трех гектаров, обойти его кругом – почти час времени."],
				"page": "11"
			},
			"rightPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/5_crete_thumb.jpg",
		   		"image": "img/reader/antiq/5_crete.jpg",
				"page": "12"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["В середине находился большой прямоугольный двор, как городская площадь, а по сторонам – тронная комната, приемные комнаты, жилые комнаты, лестницы с верандами, мастерские, кладовые, тайники под плитами коридоров. Все это и запомнилось потомкам в мифах о критском Лабиринте.","В-третьих, здесь не было храмов: богам молились во дворах или в небольших часовнях. Не было  статуй богов: молились священным предметам, прежде всего – щиту и двулезвийному топору. Название такого топора сохранилось в языке: он назывался «лабрис», отсюда слово «Лабиринт». Греческая культура– это прежде всего статуи, здесь статуй не было; вместо этого по стенам тянулись цветные фрески: деревья, животные, люди. Несколько раз изображаются игры с быками, - вероятно, обрядовые.  Это и запомнилось, вероятно, потомкам в их мифах о Зевсовом быке и Посейдоновом быке."],
				"page": "13"
			},
			"rightPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/antiq/6_crete_thumb.jpg",
		   		"image": "img/reader/antiq/6_crete.jpg",
				"page": "14"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Фрески и мелкие предметы, найденные в Кносском и других дворцах, собраны в большом археологическом музее в Ираклио, главном городе Крита, в пяти верстах от Кносса.","Здесь, в Ираклио, хранится самый загадочный предмет, оставшийся от критской культуры: «фестский диск». Это большой глиняный круг, на котором по спирали, от края к центру, выдавлены маленькие знаки-фигурки, которые мы не можем прочесть. Языка этой надписи мы не знаем. Он – догреческий. Критская культура – это послание греческим племенам от догреческих племен…"],
				"page": "15"
			},
			"rightPage":{
		   		"title": "Мифы Древней Греции",
		   		"text": ["Фрагменты из книги Н.А.Куна «Легенды и мифы Древней Греции» (1922)", "Эта книга написана русским историком и педагогом Николаем Альбертовичем Куном(1877-1940)", "ПОСЕЙДОН И БОЖЕСТВА МОРЯ", "Глубоко в пучине моря стоит дворец брата громовержца Зевса, колебателя земли Посейдона. Посейдон властвует над морем. Когда он на своей колеснице мчится по морю, расступаются вечно шумящие волны и дают дорогу повелителю Посейдону. Когда же взмахнет Посейдон своим грозным трезубцем, тогда вздымаются морские волны, и бушует на море свирепая буря. Простирает Посейдон свой трезубец над волнами, и стихает буря, снова спокойно море, ровно, как зеркало, и чуть слышно плещется у берега – синее, беспредельное."],
				"page": "16"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Много божеств окружает великого брата Зевса, Посейдона; среди них вещий морской старец, Нерей, ведающий все сокровенные тайны будущего, и старец Протей, меняющий, подобно морю, свой образ и превращающийся, по желанию, в различных животных и чудовищ. Он тоже вещий бог. Среди спутников Посейдона и бог Главк, покровитель моряков и рыбаков, и он обладает даром прорицания.","Все моря и все земли обтекает седой Океан – бог-титан, равный самому Зевсу по почету и славе. Он живет далеко на границах мира, и не тревожат его сердце дела земли. Три тысячи сыновей – речных богов и три тысячи дочерей – океанид, богинь ручьев и источников, у Океана. Сыновья и дочери великого  Океана дают благоденствие и радость смертным своей вечнокатящейся живящей водой, они поят ею всю землю и все живое."],
				"page": "17"
			},
			"rightPage":{
		   		"title": "АПОЛЛОН И ОСНОВАНИЕ ДЕЛЬФИЙСКОГО ОРАКУЛА ",
		   		"text": ["Юный, светозарный Аполлон понесся по лазурному небу с кифарой в руках, с серебряным луком за плечами. Он стремился туда, где жил грозный Пифон, преследовавший его мать Латону; он хотел отомстить ему за все зло, которое тот ей причинил.", "Быстро достиг Аполлон мрачного ущелья, жилища Пифона. Кругом высились скалы, уходя высоко в небо. Мрак царил в ущелье. По дну его стремительно несся, седой от пены, горный поток, а над потоком клубились туманы. Выполз из своего логовища ужасный Пифон. Громадное тело его, покрытое чешуей, извивалось меж скал бесчисленными кольцами. Поднялся Пифон, раскрыл свою ужасную пасть и уже готов был поглотить  Аполлона. Тогда раздался звон тетивы серебряного лука, как искра сверкнула в воздухе не знающая промаха золотая стрела, за ней другая, третья; стрелы дождем посыпались на Пифона, и он бездыханный упал на землю. Громко зазвучала торжествующая победная песнь златокудрого Аполлона, победителя Пифона, и вторили ей золотые струны кифары бога."],
				"page": "18"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Аполлон зарыл в землю тело Пифона там, где стоят священные Дельфы, и основал в Дельфах святилище и оракул, чтобы прорицать в нем людям волю отца своего Зевса.","С высокого берега далеко в море Аполлон увидел корабль критских моряков. Под видом дельфина бросился он в синее море, настиг корабль и лучезарной звездой взлетел из морских волн на корму его. Аполлон привел корабль к пристани города Крисы и через плодородную долину повел критских моряков, играя на золотой кифаре, в Дельфы. Он сделал их первыми жрецами своего святилища."],
				"page": "19"
			},
			"rightPage":{
		   		"title": "ДИОНИС И МОРСКИЕ РАЗБОЙНИКИ",
		   		"text": ["Однажды стоял юный бог Дионис на берегу моря. Вдали показался корабль; он быстро приближался к берегу. Увидали моряки – это были тирренские пираты – дивного юношу на пустынном морском берегу, быстро причалили, схватили Диониса и увели на корабль. На корабле хотели заковать Диониса в тяжелые цепи, но они спадали с рук и ног юного бога. Он же сидел и глядел на разбойников со спокойной улыбкой. Когда кормчий увидал, что цепи не держатся на руках юноши, он со страхом сказал своим товарищам:", "– Что мы делаем? Уж не бога ли мы хотим сковать? Отпустите его скорее, высадите на землю.", "Но капитан со злобой ответил мудрому кормчему:", "– Презренный! Смотри, ветер попутный! Быстро понесется корабль наш по волнам безбрежного моря. Мы приплывем в Египет или на Кипр и там продадим его."],
				"page": "20"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Подняли разбойники паруса, и корабль вышел в открытое море. Вдруг по кораблю заструилось благовонное вино, и весь воздух наполнился благоуханием. На парусах зазеленели виноградные лозы с тяжелыми гроздьями; темно-зеленый плющ обвил мачту; всюду появились прекрасные плоды; уключины весел обвили гирлянды цветов. Когда увидали все это разбойники, они стали молить кормчего править скорее к берегу. Но поздно! Юноша превратился во льва и с грозным рычаньем встал на палубе, яростно сверкая глазами.","Разбойники один за другим кинулись в морские волны, а Дионис превратил их в дельфинов. "],
				"page": "21"
			},
			"rightPage":{
		   		"title": "ЗЕВС И ЕВРОПА",
		   		"text": ["…У царя богатого финикийского города Сидона была дочь, прекрасная, как бессмертная богиня. Звали эту юную красавицу Европа. Однажды Европа пошла со своими подругами к берегу моря. Там, резвясь на цветущем лугу, собирали сидонские девы цветы в свои золотые корзины.", "Увидел сын Крона, могучий тучегонитель Зевс, Европу и решил ее похитить. Он принял вид чудесного быка, появился на поляне и легкими шагами  подошел к девам. Сидонские девы не испугались, они окружили дивное животное и ласково гладили его. Смеясь, села Европа на широкую спину быка. Вдруг бык вскочил и быстро помчался к морю. Он бросился в море и быстро, словно дельфин, поплыл по его лазурным водам. А волны моря расступались пред ним, и брызги их скатывались, как алмазы, с его шерсти, не смочив ее."],
				"page": "22"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Трепеща от страха, сидит на спине быка Европа. Одной рукой она держится за его золотые рога, другой же подбирает край своего платья, чтобы не замочили его морские волны. Кругом лишь море да синее небо. Скоро показались в морской дали берега Крита. Быстро приплыл к нему со своей драгоценной ношей Зевс-бык и вышел на берег. Европа стала женой Зевса, и жила она с тех пор на Крите. Три сына родились у нее и Зевса: Минос, Радаманф и Сарпедон…"],
				"page": "23"
			},
			"rightPage":{
		   		"title": "",
		   		"text": [""],
				"page": "24"
		   	}
   		}
	]
}