{
	"pages":[
		{
			"leftPage":{
		   		"title": "Юрий Тынянов. Восковая персона.",
		   		"text": ["После смерти Петра I по заказу императрицы Екатерины придворным скульптором Бартоломео Карло Растрелли была выполнена скульптура монарха в натуральную величину – \"восковая персона\". Сегодня она хранится в Государственном Эрмитаже в Санкт-Петербурге. В 1930 году писатель Юрий Николаевич Тынянов описал это событие в исторической повести \"Восковая персона\".   Ознакомимся с фрагментами данной повести, чтобы узнать, как создавалась эта удивительная скульптура и почему именно её считают самым реалистичным изображением Петра I."],
		   		"page": "1"
			},
			"rightPage":{
		   		"title": "Страницы русской истории",
		   		"menu": {
			   			"":[
			   				{
					   			"text":"Внешность Петра........................................................3",
					   			"link":"2"
				   			},
			   				{
					   			"text":"Гипсовый слепок.......................................................5",
					   			"link":"3"
							},
							{
					   			"text":"Работа Растрелли над персоной.......................................................7",
					   			"link":"4"
				   			},
			   				{
					   			"text":"Как выглядела восковая персона.......................................................10",
					   			"link":"5"
				   			}
			   				]
	   			},
				"page": "2"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "Внешность Петра",
		   		"text": ["Губы у него задрожали, и голова стала на подушке запрометываться. Она лежала, смуглая и не горазд большая, с косыми бровями, как лежала семь лет назад голова того, широкоплечего, тоже солдатского сына, голова Алексея, сына Петрова."],
				"page": "3"
			},
			"rightPage":{
		   		"title": "Петр I на смертном одре",
				"thumbnail": "img/reader/history/1_thumb.jpg",
				"image": "img/reader/history/1.jpg",
				"page": "4"
			}
   		},
		{
			"leftPage":{
		   		"title": "Гипсовый слепок",
		   		"text": ["Гипсовый портрет смотрел на всех яйцами надутых глаз, две морщины были на лбу, и губа была дернута влево, а скулы набрякли гневом…", "Мастер оставил гипсовое подобие и ушел. Он унес с собою в простом холстяном мешке второе личное подобие - восковое, ноги из левкоса и ступни и ладони из воска. И гипсовое подобие на всех смотрело. Тогда Екатерина возрыдала."],
				"page": "5"
			},
			"rightPage":{
		   		"title": "Гипсовый слепок",
		   		"thumbnail": "img/reader/history/2_thumb.jpg",
		   		"image": "img/reader/history/2.jpg",
				"page": "6"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "Работа Растрелли над персоной",
		   		"text": ["…мастер стал греть воск у печи и щупать его, потом взял для чего-то кусочек на язык, жевнул, воск ему не показался на вкус, и он заворчал:", "- Это воск не корсиканский, не самшитовый. Тьфу!<…>", "Он выплюнул воск, вытер руки и закричал с радостью и картаво:", "- Гипс! Дать форму! Правая рука! Начинаем!", "И уже мелкой скороговоркой сказал Лежандру и не успел договорить:", "- Змеиную кровь! Змеиную кровь в лавке завтра. Дайте мне лак для обмазки, ну, что ж вы стоите? Гипс!", "И малые руки пошли в ход.<…>", "- Без всякого сомнения, сьер Лежандр, он был способный человек. Но посмотрите, какие ноги! Такие ноги должны ходить, ходить и бегать. Стоять они не могут: они упадут, ибо опоры в них нет никакой. Не ищите в них мускулов развитых, мускулов толстых и гладких, как у величавых людей. Это одни сухожилия. Это две лошадиные ноги."],
				"page": "7"
			},
			"rightPage":{
		   		"title": "К.Б.Растрелли. «Восковая персона». 1725",
		   		"thumbnail": "img/reader/history/3_thumb.jpg",
		   		"image": "img/reader/history/3.jpg",
				"page": "8"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"text": ["Он был недоволен ногами, потому что ноги были тонкие и в них не было никакой радости для его рук. И он ходил вокруг да около, огорчался, мял воск руками; к ваялу он не прикасался. <..>", "Сьер Лежандр приладил ступню, и теперь все почти: руки, и ноги, и большое коромысло - плечи лежали на столе, и изо всех частей торчали в разные стороны железные прутья.<…>", " И он прошелся теплым пальцем у крайнего рубезка и стер губодергу, рот стал как при жизни, гордый - рот, который означает в лице мысль и ученье, и губы, означающие духовную хвалу. Он потер окатистый лоб, погладил височную мышцу, как гладят у живого человека, унимая головную боль, и немного сгладил толстую жилу, которая стала от гнева. Но лоб не выражал любви, а только упорство и стояние на своем. И широкий краткий нос он выгнул еще более, и нос стал чуткий, чующий постиженье добра. Узловатые уши он поострил, и уши, прилегающие плотно к височной кости, стали выражать хотение и тяжесть.", "После того они замесили воск змеиной кровью, растопили и влили в маску - и голова стала тяжелая, как будто влили не топленый воск, а мысли.", "- Никакого гнева, - сказал мастер, - ни радости, ни улыбки. Как будто изнутри его давит кровь, и он прислушивается. <…>"],
				"page": "9"
			},
			"rightPage":{
		   		"title": "Как выглядела восковая персона",
		   		"text": ["И ей [Екатерине] не мог быть приятен вид, открывавшийся в палате: на возвышенных креслах, под балдахином, сидело восковое подобие. И хоть она велела тот балдахин с креслами, для величия, огородить золочеными пнями, а между пнями пустить зеленые с золотом веревки, - но все от него было холодно и не хозяйственно, как в склепе или где еще. Он был парсуна, или же портрет, но неизвестно было, как с ним обращаться, и многое такое даже нестать было говорить при нем. Хоть он был и в самом деле портрет, но во всем похож и являлся подобием. Он был одет в парадные одежды, и она сама их выбирала, не без мысли: те самые одежды, в которых был при ее коронации. Чтоб все помнили именно про ту коронацию. Кресла поставили ему лучшие, березовые, те, что с легкими распорками, с точеными балясинами, - на вкус его великолепия. И он сидел на подушке и, положа свободно руки на локотники, держал ладони полурастворенными, как бы ощупывая мизинцем позументики. <…>", "   Хуже всего было, что это двигалось на тайных пружинах, как кому пожелается. Сначала она не хотела принимать, а сказала прямо отдать художнику и денег не платить, из-за этих пружин, что они сделаны. Но потом ей объяснили, что на то было светлейшее согласие. Тогда она велела его огородить и веревками обтянуть, не столько ради величия, а чтоб хоть не вставал. И опасалась близко подходить."],
				"page": "10"
		   	}
   		},
		{
			"leftPage":{
		   		"title": "",
		   		"thumbnail": "img/reader/history/4_thumb.jpg",
		   		"image": "img/reader/history/4.jpg",
				"page": "11"
			},
			"rightPage":{
		   		"title": "",
		   		"text": ["И не было приличного места, где его содержать: в доме от него неприятно, мало какие могут быть дела, а он голову закинул, выжидает. Сидит день и ночь, и когда светло и в темноте. Сидит один, и неизвестно, для чего он нужен. От него несмелость, глотать за обедом он мешает. В присутственные места посылать его никак невозможно, потому что сначала будет помешательство делам, а потом, когда привыкнут, не слишком бы осмелели. И хоть оно восковое, а все в императорском звании. В Оружейную канцелярию, где быть Академии рисования, - тоже нельзя: первое, что еще нет Академии, а только будет; другое - что это не только художество, но и важный и любопытный государственный предмет.", "И так он сидел, ото всех покинутый. Но малая зала уже очистилась и нужна была. А тут подох попугай и послан сразу в куншткамору. И туда же - государственные медали с эмблемами и боями. И вещи, которые он точил, - паникадило, доска-нец и другие, из слоновой кости. Это тоже важные государственные памяти.","Тогда стало ясно: да, быть ему в куншткаморе, как предмету особенному, замысловатому и весьма редкому и по художеству и по государству.", "Там ему место."],
				"page": "12"
		   	}
   		}
	]
}
