{
  "videos":[
		{
			"id" : "antiq",
			"title":"ANTIQ title",
			"source":["video/startAntic.mp4"],
			"text":["«Если бы я смог выразить то ощущение, какое я всегда испытывал, глядя на то, что выходило из-под рук греков, то есть то живое, трепетное, что почему-то называется классическим, холодным…»"," Весной 1907 года Валентин Серов и его приятель художник Лев Бакст решили отправиться в путешествие по Греции. Они купили билеты на пароход компании Ллойд. Решено было посетить самые известные центры греческой цивилизации: Афины, Дельфы, Олимпию, остров Крит.","Вперед! На поиски Древней Греции вместе с художниками Серовым и Бакстом!"],
			"hrefTo":"#games/antiq",
			"hrefText":"Переход на экран карты"
		},
		{
			"id" : "history",
			"title":"HISTORY title",
			"source":["video/startPetr.mp4"],
			"text":["В  1895 году молодой  художник Серов получил заказ  на иллюстрации  к  басням  И.А. Крылова.  Это был хороший шанс  применить  свою  страсть и знания «по звериной части».  Издание не состоялось.  Но Серов не хотел  расставаться с этой работой.  Шестнадцать лет он  продолжал иллюстрировать басни для себя.","Рассмотри рисунки  Валентина Серова и заодно проверь,  хорошо ли  ты  знаешь  басню Ивана Андреевича Крылова «Квартет»"],
			"hrefTo":"#games/history",
			"hrefText":"Переход на экран карты"
		},
		{
			"id" : "story",
			"title":"STORY title",
			"source":["video/startBasny.mp4"],
      "text":["Валентин Серов родился  в Петербурге на 15-й линии Васильевского острова.  Учился в Петербургской Академии художеств. Он хорошо знал город, построенный Петром.","В 1906 году московский издатель  И.Н.Кнебель  задумал выпустить серию наглядных пособий для школ  -  \"Страницы русской истории\".  Серову  была заказана картина  про царя Петра на постройке Петербурга. Серов с удовольствием  погрузился в изучение  жизни и характера  Петра, его привычек, истории  и быта петровской эпохи.","Отправимся  вместе с Серовым в историческое путешествие – назад, к  началу  18 века!"],
			"hrefTo":"#games/story",
			"hrefText":"Переход на экран карты"
		}
	]
}
